/* NSTableColumn : <title:#> (oid:209) */
"#" = "#";

/* NSNibBindingConnector : <title:%{value1}@> (oid:785) */
"%{value1}@" = "%{value1}@";

/* NSMenuItem : <title:About Cog> (oid:58) */
"About Cog" = "About Cog";

/* NSTableColumn : <title:Album> (oid:806) */
"Album" = "Album";

/* NSTableColumn : <title:Artist> (oid:391) */
"Artist" = "Artist";

/* NSTextField (Bitrate:) : <title:Bitrate:> (oid:868) */
"Bitrate:" = "Bitrate:";

/* NSBox (Box) : <title:Box> (oid:774) */
"Box" = "Box";

/* NSTextField (Bps:) : <title:Bps:> (oid:866) */
"Bps:" = "Bps:";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Cancel) : <title:Cancel> (oid:277) */
"Cancel" = "Cancel";

/* NSTextField (Channels:) : <title:Channels:> (oid:867) */
"Channels:" = "Channels:";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSWindow (Check for Updates) : <title:Check for Updates> (oid:280) */
"Check for Updates" = "Check for Updates";

/* NSMenuItem : <title:Check for Updates...> (oid:302) */
"Check for Updates..." = "Check for Updates...";

/* NSButton (Check for updates automatically) : <title:Check for updates automatically> (oid:284) */
"Check for updates automatically" = "Check for updates automatically";

/* NSTextField (Checking for updates... ) : <title:Checking for updates...
> (oid:283) */
"Checking for updates...\n" = "Checking for updates...\n";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Clear Menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Close";

/* NSWindow (Cog) : <title:Cog> (oid:823) */
"Cog" = "Cog";

/* NSMenuItem : <title:Cog Help> (oid:111) */
"Cog Help" = "Cog Help";

/* NSMenu : <title:Commands> (oid:419) */
"Commands" = "Commands";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Current song> (oid:791) */
"Current song" = "Current song";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Delete";

/* NSMenuItem : <title:Donate to Cog...> (oid:751) */
"Donate to Cog..." = "Donate to Cog...";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSTextField (Filename: ) : <title:Filename: > (oid:872) */
"Filename: " = "Filename: ";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSTextField (Frequency:) : <title:Frequency:> (oid:865) */
"Frequency:" = "Frequency:";

/* NSTextField (From:) : <title:From:> (oid:307) */
"From:" = "From:";

/* NSTableColumn : <title:Genre> (oid:849) */
"Genre" = "Genre";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Cog> (oid:134) */
"Hide Cog" = "Hide Cog";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Jump to Selection";

/* NSTableColumn : <title:Length> (oid:807) */
"Length" = "Length";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:513) */
"Menu" = "Menu";

/* NSTextField (Message:) : <title:Message:> (oid:276) */
"Message:" = "Message:";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSTableColumn : <title:Name> (oid:208) */
"Name" = "Name";

/* NSMenuItem : <title:Next> (oid:518) */
"Next" = "Next";

/* NSButton (Okay) : <title:Okay> (oid:285) */
"Okay" = "Okay";

/* NSMenuItem : <title:Open Playlist...> (oid:72) */
"Open Playlist..." = "Open Playlist...";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open...> (oid:401) */
"Open..." = "Open...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Paste and Match Style";

/* NSMenuItem : <title:Play> (oid:420) */
"Play" = "Play";

/* NSMenuItem : <title:Play/Pause> (oid:520) */
"Play/Pause" = "Play/Pause";

/* NSMenu : <title:Playlist> (oid:882) */
"Playlist" = "Playlist";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Previous> (oid:519) */
"Previous" = "Previous";

/* NSMenuItem : <title:Quit Cog> (oid:136) */
"Quit Cog" = "Quit Cog";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Repeat> (oid:428) */
"Repeat" = "Repeat";

/* NSMenuItem : <title:Save Playlist> (oid:75) */
"Save Playlist" = "Save Playlist";

/* NSMenuItem : <title:Save Playlist As…> (oid:80) */
"Save Playlist As…" = "Save Playlist As…";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSButton (Send) : <title:Send> (oid:274) */
"Send" = "Send";

/* NSWindow (Send Feedback) : <title:Send Feedback> (oid:268) */
"Send Feedback" = "Send Feedback";

/* NSMenuItem : <title:Send Feedback...> (oid:303) */
"Send Feedback..." = "Send Feedback...";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Shuffle> (oid:444) */
"Shuffle" = "Shuffle";

/* NSMenuItem : <title:Shuffle Playlist> (oid:885) */
"Shuffle Playlist" = "Shuffle Playlist";

/* NSMenuItem : <title:Song Info> (oid:425) */
"Song Info" = "Song Info";

/* NSMenuItem : <title:Sort By Path> (oid:883) */
"Sort By Path" = "Sort By Path";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Stop> (oid:517) */
"Stop" = "Stop";

/* NSTextField (Subject:) : <title:Subject:> (oid:275) */
"Subject:" = "Subject:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:830) */
"System Font Text" = "System Font Text";

/* ClickField (Time: 0:00) : <title:Time: 0:00> (oid:825) */
"Time: 0:00" = "Time: 0:00";

/* NSTextField (Total Duration:  000:00) : <title:Total Duration:  000:00> (oid:778) */
"Total Duration:  000:00" = "Total Duration:  000:00";

/* NSNibBindingConnector : <title:Total Duration: %{value1}@> (oid:790) */
"Total Duration: %{value1}@" = "Total Duration: %{value1}@";

/* NSTableColumn : <title:Track> (oid:850) */
"Track" = "Track";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Use Selection for Find";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSTableColumn : <title:Year> (oid:848) */
"Year" = "Year";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSButton (add) : <title:add> (oid:215) */
"add" = "add";

/* NSButton (info) : <title:info> (oid:217) */
"info" = "info";

/* NSButton (next) : <title:next> (oid:828) */
"next" = "next";

/* NSButton (play) : <title:play> (oid:826) */
"play" = "play";

/* NSButton (prev) : <title:prev> (oid:827) */
"prev" = "prev";

/* NSButton (remove) : <title:remove> (oid:216) */
"remove" = "remove";

/* NSButton (repeat) : <title:repeat> (oid:315) */
"repeat" = "repeat";

/* NSButton (shuffle) : <title:shuffle> (oid:316) */
"shuffle" = "shuffle";

